Repository: giellalt/corpus-fin
Catalog: tmx/sme/facta/klemetti.blogspot.com/klemetti.22.06.12_fin.txt.tmx
Source language: fin
Languages: sme

source: Kesäpäivänseisauksena juhannuksen aikoihin
sme: Geassejorggáldahkan mihcamár áigge

source: Kiireinen saamelaiskäräjien kevätkausi on saatu päätökseen.
sme: Hohpos sámedikki giđđabadji lea nohkan.

source: Jään juhannukselta lomille ja työtilanteen mukaan olen lomalla koko heinäkuun, mikäli mahdollista.
sme: Bázán dál mihcamáraid geasselupmui ja bargodili mielde doalan luomu miehtá suoidnemánu, jos dat fal lea vejolaš.

source: Päivitän blogiani taas lomalta palattuani.
sme: Čuovvovaš háve čálán neahttabeaivegirjji, blogga, go máhcan fas bargui.

source: Paljon on ehtinyt taas tapahtua viime blogipäivityksestäni.
sme: Olu lea fas háhppehan dáhpáhuvvat dan rájes go lean maŋimus čállán blogga.

source: Ennen juhannusta pidettiin kevään viimeinen saamelaiskäräjien kokous.
sme: Ovdal mihcamáraid dollojuvvui giđa maŋimus sámedikki čoakkán.

source: Kokouksen asialistalla oli tärkeitä asioita.
sme: Čoakkáma áššelisttu nalde ledje dehálaš áššit.

source: Saamelaiskäräjät antoi lausunnon kalastuslain kokonaisuudistuksesta, hyväksyi edellisen vuoden tilinpäätöksen ja toimintakertomuksen sekä linjasi saamelaiskäräjien vaalikauden toimintaa hyväksymällä saamelaiskäräjien vaalikauden toiminta- ja taloussuunnitelman.
sme: Sámediggi attii cealkámuša guolástanlága oppalašođastusas, dohkkehii diimmá rehketdoalloloahpaheami ja doaibmačilgehusa sihke linnjii sámedikki válgabaji doaimma nu ahte dohkkehii sámedikki válgabaji doaibma- ja ekonomiijaplána.

source: Lausunnossaan kalastuslain kokonaisuudistuksesta saamelaiskäräjät oli erityisen huolissaan kalastuslain kokonaisuudistusta valmistelleen työryhmän ehdotuksista koskien kotitarvekalastusta.
sme: Cealkámušastis guolástanlága oppalašođastusas sámediggi lei earenoamáš fuolas guolástanlága oppalašođastusa válmmaštallan bargojoavkku evttohusain, mat guske ruovttudárboguolástusa.

source: Erimielinen työryhmä ehdotti, että kotitarvekalastus-termistä luovuttaisiin ja se sisällytettäisiin jollakin tavoin virkistyskalastus-käsitteen alaisuuteen.
sme: Sierramielat bargojoavku evttohii, ahte ruovttudárboguolástus-dearpmas galggalii luohpat ja dat boađálii juoga ládje sisa áhpásnuvvanguolástus-doahpaga vuollái.

source: Saamelaiskäräjät piti ehdottoman välttämättömänä, että kotitarvekalastus säilyy omana käsitteenään kalastuslaissa ja laissa turvataan saamelaisten kalastusoikeuksien säilyminen ja kehittyminen.
sme: Sámediggi anii evttohis vealtameahttumin, ahte ruovttudárboguolástus seailu iežas doaban guolástanlágas ja lágas dorvvastuvvo sápmelaččaid guolástanrivttiid seailun ja gárganeapmi.

source: Työryhmä on myös esittänyt, että kolmen pohjoisimman kunnan asukkaiden vapaa kalastusoikeus kuntien alueella ulotettaisiin koskemaan vain asukkaiden kotikuntaa.
sme: Bargojoavku lea maid evttohan, ahte golmma davimus suohkana olbmuid luomos guolástanriekti olahuvvolii guoskat dušše olbmuid ruovttusuohkana.

source: Perustuslakivaliokunta on vuodesta 1978 asti linjannut, että vapaa kalastusoikeus turvaa osaltaan saamelaisten oikeutta ylimuistoiseen nautintaan.
sme: Vuođđoláhkaválljagoddi lea jagi 1978 rájes linnjen, ahte luomos guolástanriekti dorvvasta oasistis sápmelaččaid vuoigatvuođa muito- ja arkiivadieđuid badjelmanni návddašeapmái.

source: Saamelaiskäräjät pitikin välttämättömänä, että saamelaisten osalta vapaa kalastusoikeus tulisi ehdottomasti säilyä ennallaan ja ulottua koskemaan myös Lapin paliskunnan aluetta saamelaisten tasapuolisen kohtelun turvaamiseksi.
sme: Sámediggi aniinai vealtameahttumin, ahte sápmelaččaid buohta luomos guolástanriekti galggalii evttoheamit seailut ovddešlágánin ja olahuvvot guoskat maid Sámi bálgesa viidodaga vai sápmelaččaiguin meannuduvvo ovttaveardásaččat.

source: Saamelaiskäräjät hyväksyi toimintaohjelman koko vaalikaudelle.
sme: Sámediggi dohkkehii doaibmaplána dehe - prográmma oba válgaáigodahkii.

source: Toimintaohjelma antaa erinomaisen pohjan saamelaiskäräjien tulevalle toiminnalle ja suunnitelma käännetään ensimmäistä kertaa myös inarin-, koltan ja pohjoissaameksi.
sme: Doaibmaprográmma addá earenoamáš buori vuođu sámedikki boahttevaš bargui ja prográmma jorgaluvvo vuosttaš geardde maid anáraš-, davvisáme- ja nuortalašgillii.

source: Saamelaiskäräjien kokouksen vaikutusvaltaa myös lisätään, koska toimintaohjelman toteutumista tullaan seuraamaan systemaattisesti saamelaiskäräjien toimintakertomuksen käsittelyn yhteydessä.
sme: Sámedikki čoakkáma váikkuhanváldi maid lasihuvvo, daningo doaibmaprográmma olláhuvvan čuvvojuvvo systemáhtalaččat sámedikki doaibmačilgehusa gieđahallama oktavuođas.

source: Saamelaiskäräjien toimintaohjelma on muuttunut rakenteeltaan aikaisemmista ohjelmista merkittävästi.
sme: Sámedikki doaibmaprográmma lea earáhuvvan ráhkadusas dáfus ovddit prográmmain mearkkašahtti ládje.

source: Saamelaiskäräjäkaudelle on asetettu 16 päätavoitetta, kaikkia toimialoja koskevia yhteisiä tavoitteita sekä sektorikohtaisia alatavoitteita, jotka koskevat erityisesti saamelaiskäräjien lautakuntia ja neuvostoja.
sme: Sámediggeáigodahkii leat biddjon 16 váldoulbmila, buot doaibmasurggiin oktasaš ulbmilat sihke sektorguovdasaš vuolleulbmilat, mat gusket earenoamážit sámedikki lávdegottiid ja ráđiid.

source: Kauden päätavoitteiksi yleiskokous määräsi mm.. Kataisen hallitusohjelman saamelaiskirjausten toteuttamisen, Ilo 169-sopimuksen ratifioimisen, pohjoismaisen saamelaissopimuksen ratifioimisen, artikla 8(j)-loppuraportin toimenpiteiden toteuttamisen sekä saamen kielten elvyttämisohjelman toteuttamisen ja pysyvän mallin luomisen saamen kielten elvyttämiseksi.
sme: Válgaáigodaga váldoulbmilin dievasčoakkán mearridii ee. Jyrki Kataisa ráđđehusprográmma sámi girjemiid olláhuhttima, Ilo 169-soahpamuša ratifiserema, davviriikkalaš sámi soahpamuša ratifiserema, artihkal 8(j)-loahpparaportta doaibmabijuid olláhuhttima sihke sámegielaid ealáskahttinprográmma olláhuhttima ja bissovaš málle ráhkadeami sámegielaid ealáskahttima várás.

source: Toimintaohjelma tulee saamelaiskäräjien kotisivuille lähiaikoina.
sme: Doaibmaprográmma boahtá farggabáliid sámedikki ruovttusiidduide.

source: Yleiskokous hyväksyi kannanoton Nellimin tien pikaisesta perusparantamisesta liikenne- ja viestintäministeriölle ja eduskunnan keskeisille valiokunnille.
sme: Dievasčoakkán dohkkehii oainnus Njellima luotta hohpolaš vuođđodivvumis johtalus- ja kommunikašuvdnaministeriijai ja riikkabeivviid guovddáš válljagottiide.

source: Vuoden kolmas yleiskokous sujui hyvin ja keskustelu kokouksessa oli monipuolista.
sme: Jagi goalmmát dievasčoakkán manai bures ja čoakkánságastallan lei máŋggabeallásaš.

source: Muutamista asioista kokous äänestikin, mutta se on luonnollinen osa demokratiaa.
sme: Muhtin áššiin dievasčoakkán šattai jienastit, muhto dat lea demokratiija lunddolaš oassi.

source: Saamelaispolitiikka ei myöskään kehity ilman monipuolista demokraattista keskustelua.
sme: Sámi politihkka gal maid ii gárgan almmá máŋggabeallásaš demokráhtalaš ságastallama.

source: Kokoukseen osallistui nuorisoneuvoston edustaja, joka osallistui aktiivisesti saamelaiskäräjien toimintaohjelmasta käytyyn keskusteluun ja nuorisoneuvoston edustajan käyttämät puheenvuorot saivatkin tukea kokouksessa.
sme: Čoakkámii oassálastii nuoraidráđi ovddasteaddji, gii oassálasttii aktiivvalaččat ságastallamii sámedikki doaibmaprográmmas ja nuoraidráđi ovddasteaddji geavahan sáhkavuorut ožžoge doarjaga čoakkámis.

source: Olen iloinen nuorisoneuvoston aktiivisuudesta.
sme: Lean hui movttet go nuoraidráđđi lea aktiivvalaš.

source: Viime blogissani käsittelin malminetsintää ja kullanhuuhdontaa saamelaisten kotiseutualueella.
sme: Mannan bloggastan gieđahallen málbmaohcama ja golledoidima sámiid ruovttuguovllus.

source: Aihepiiri on työllistänyt ja työllistää lisää saamelaiskäräjiä, kuten tiedossa toki olikin.
sme: Dát áššit leat barggahan ja barggahit lasi sámedikki, mii gal lei juo ovddalgihtii dieđus.

source: Kaivosviranomainen Tukes on myöntänyt kullanhuuhdontalupia järjestämättä saamelaiskäräjien kuulemista kaivoslain § 38 mukaisesti.
sme: Ruvkeeiseváldi, dorvvolašvuohta- ja kemikálavirgelágádus, Tukes lea mieđihan golledoidinlobiid ordnekeahttá sámedikki gullama ruvkelága 38 §:a mielde.

source: Saamelaiskäräjien hallitus päätti kokouksessaan 7.6., että saamelaiskäräjät valittaa kaikista uusille alueille myönnetyistä kullanhuuhdontaluvista, koska saamelaiskäräjiä ei ole kuultu kaivoslain §:ien 38 ja 50 mukaisesti.
sme: Sámedikki stivra mearridii čoakkámisttis 7.6., ahte sámediggi váidá buot ođđa guovlluide mieđihuvvon dolledoidinlobiin, daningo Tukes ii leat gullan sámedikki ruvkelága 38 ja 50 §:id mielde.

source: Hallitus linjasi kokouksessaan, että lähtökohtaisesti se ei vastusta vanhan kaivoslain nojalla myönnettyjen valtausten jatkamista kullanhuuhdontaluviksi.
sme: Stivra linnjii čoakkámisttis, ahte álgovuolggálaččat dat ii vuostálastte boares ruvkelága vuođol mieđihuvvon vuoluštemiid joatkima golledoidinlohpin.

source: Saamelaiskäräjät päättikin hakea pikaisesti valmistelijaa tekemään valituksia ja muistutuksia kullanhuuhdontalupien myöntämisestä uusille alueille ja koneellisen kullankaivun ympäristöluvista.
sme: Sámediggi mearridiinai ohcat hohpolaččat válmmaštalli ráhkadit váidalusaid ja muittuhusaid golledoidinlobiid mieđiheamis ođđa viidodagaide ja mášengolleroggama biraslobiin.

source: Toivottavasti saamme työntekijän palkattua ja aloittavan toiminnassaan jo juhannuksen jälkeen.
sme: Doaivvu mielde oažžut bargi bálkáhuvvot ja álggahit barggustis juo mihcamáraid maŋŋel.

source: Aiemmassa blogissa tarkastelin myös Itä- ja Pohjois-Suomi - työryhmän työn tuloksia.
sme: Ovddit bloggas geahčadin maid Nuorta- ja Davvi-Suopma – bargojoavkku bargobohtosiid.

source: Työryhmän raportti löytyy osoitteesta: http://www.tem.fi/itajapohjoissuomi Viime syyskuusta lähtien työskennellyt työryhmä on saanut työnsä puristettua 6-sivuiseen linjauspaperiin ja 12-sivuiseen taustapaperiin.
sme: Bargojoavkku raporta gávdno čujuhusas: http://www.tem.fi/itajapohjoissuomi Mannan čakčamánu rájes bargan bargojoavku lea čarvestan 6-siidosaš linnjenbáhpira ja 12-siidosaš duogášbáhpira.

source: Saamelaisasiat olivat mahtuneet työryhmän esitykseen vain seuraavalla maininnalla: Myös Euroopan ainoan alkuperäiskansan, saamelaisten, asema (ml. kieli, kulttuuri, elinkeinot) tulee huomioida.
sme: Sámi áššit ledje čáhkan bargojoavkku evttohussii dušše čuovvovaš máinnašumiin: Maiddái Eurohpá áidna álgoálbmoga, sápmelaččaid, sajádat (ml. giella, kultuvra, ealáhusat) galgá váldojuvvot vuhtii.

source: Taustamuistioon saamelaiset eivät enää mahtuneet.
sme: Duogášmuittuhančállosii máinnašupmi sápmelaččain ii šat gávdnon.

source: Se, miten saamelaisten asema linjauksissa huomioidaan, jäi minulle suureksi mysteeriksi.
sme: Mot dat de sápmelaččaid sajádat váldojuvvo linnjemiin vuhtii, bázii munnje hui eahpečielggasin, dadjat juo mysteran.

source: Tuskinpa edes työryhmä on sitä pohtinut.
sme: Ille jáhkán bargojoavkkuge dan suokkardan.

source: En tiedä miten työryhmä käsittää Euroopan, mutta Grönlannin inuitit ovat myös alkuperäiskansa kuten myös Venäjän pohjoiset alkuperäiskansat.
sme: In dieđe maid dange mot bargojoavku ipmirda Eurohpá, muhto Ruonaeatnama inuihtat leat maid álgoálbmot dego maid Ruošša davviálgoálbmogat.

source: Ehkä työryhmällä meni Eurooppa ja EU sekaisin, Grönlantihan ei kuulu EU-alueeseen.
sme: Bargojoavku soittii seaguhit Eurohpá ja EU gaskaneaskka, Ruonaeatnanhan ii gula EU-guvlui.

source: Raportti muistuttaa kovasti aiemman Lappi-työryhmän loppuraporttia, ollen toki sitä tiiviimpi.
sme: Raporta muittuha hui olu ovddit Lappi-bargojoavkku loahpparaportta, muhto lea gal dan deahttásit.

source: Kovasti ollaan kehittämässä, edistämässä, vahvistamassa ja tukemassa ilman konkretiaa ja resursointia.
sme: Raporttas orrot issorasat gárgeheame, ovddideame, nanneme ja doarjume almmá konkretiija ja resurserema haga.

source: Joissakin asioissa työryhmä on jopa velvoittava.
sme: Muhtin áššiin bargojoavku orru juobe geatnegahttime.

source: Työryhmä linjaa, että ympäristölupalainsäädäntöä selkeytetään ja viranomaisten lupakäsittelyn resursseja lisätään päätösprosessin nopeuttamiseksi ja laadun takaamiseksi.
sme: Bargojoavku linnje, ahte biraslohpeláhka čielggasmahttojuvvo ja eiseválddiid lohpegieđahallanresurssat lasihuvvojit mearridanproseassa jođálnuhttima dihte ja kvaliteahta dáhkideami dihte.

source: Ympäristölupalainsäädännön muuttaminen kuuluu ympäristöministeriön, ei työ- ja elinkeinoministeriön hallinnonalalle.
sme: Biraslohpelága earáhuhttin gullá birasministeriija, ii heađisge bargo- ja ealáhusministeriija hálddašansuorgái.

source: Toki on helppoa tehdä tällaisia esityksiä kun työryhmässä ei ollut ympäristöministeriön edustusta ja lupakäsittelyn resurssit ohjataan pääasiassa ympäristöministeriön kautta, ei TEM:in budjetista.
sme: Álkihan gal lea dieđusge dahkat dákkár evttohusaid go bargojoavkkus ii lean oktage birasministeriija ovddasteaddji ja go lohpegieđahallama resurssat stivrejuvvojit eanasin birasministeriija bakte, eai fal bargo- ja ealáhusministeriija bušeahtas.

source: Samoin työryhmä esittää, että rakennetaan toimivat ratayhteydet Jäämerelle.
sme: Seamma ládje bargojoavku evttoha, ahte huksejuvvojit buorit ruovderáŧŧeoktavuođat Jiekŋamerrii.

source: Työryhmälle ei taida riittää edes yksi ratayhteys Jäämerelle, vaan ilmeisesti yhteyksiä tulisi olla niin Inarin kuin Enontekiönkin kautta, miksei myös jopa Utsjoen.
sme: Bargojovkui ii dáidde leat nohkka okta ruovderáŧŧeoktavuohta Jiekŋameara riddui, muhto čielgasit orru leame nu ahte oktavuođat galggale leat Anára go Eanodagage bakte, ja maninbe juo eai Ohcejoganai.

source: Työryhmässä ei ollut myöskään liikenne- ja viestintäministeriön edustajaa.
sme: Bargojoavkkus ii lean maid johtalus- ja kommunikašuvdnaministeriija ovddasteaddji.

source: Liikenne- ja viestintäministeriö vastaa infrastruktuurihankkeista Suomessa.
sme: Johtalus- ja kommunikašuvdnaministeriija ovddasvástádussan leat Suoma infrastruktuvrafidnut.

source: Tapasin kesäkuun puolivälissä Euroopan Neuvoston ihmisoikeuskomissaari Nils Muiznieksin Helsingissä.
sme: Deaivvadin geassemánu beallemutto sulaid Eurohpá Ráđi olmmošvuoigatvuohtakomissára Nils Muiznieksa Helssegis.

source: Keskustelimme hänen kanssaan laajasti saamelaisten oikeusasemasta, hallitusohjelmasta, saamelaiselinkeinojen suojasta, saamen kielellisistä ja kulttuurisista oikeuksista sekä Ilo 169-sopimuksen ratifioinnista.
sme: Ságastalaime suinna viidát sápmelaččaid riektesajádagas, ráđđehusprográmmas, sámi ealáhusaid suojis, sápmelaččaid gielalaš ja kultuvrralaš vuoigatvuođain sihke Ilo 169-soahpamuša ratifiseremis.

source: Komissaari tapasi vierailunsa yhteydessä valtionjohtoa ja kansalaisjärjestöjen edustajia ja tekee raportin matkastaan.
sme: Komissára deaivvadii guossástallamis olis maid stáhtanjunnošiid ja álbmotservoša ovddasteddjiid ja son dahká maid raportta mátkkistis.

source: Komissaari kehotti tiedotteessaan Suomea ratifioimaan pikaisesti Ilo 169-sopimuksen ja ratkaisemaan saamelaisten maa- ja vesioikeudet sekä muuttamaan poronhoitolainsäädäntöä siten, että se turvaa saamelaisen kulttuurisen tavan harjoittaa poronhoitoa.
sme: Komissára ávžžuhii dieđáhusastis Suoma ratifiseret hohpolažžan Ilo 169-soahpamuša ja čoavdit sámiid eanan- ja čáhcerivttiid sihke earáhuhttit boazodoallolága nu ahte dat dorvvasta sápmelaččaid kultuvrralaš vuogi bargat bohccuiguin.

source: Tiedote vierailusta löytyy englanniksi täältä: http://www.coe.int/t/commissioner/News/2012/120613Finland_en.asp
sme: Dieđáhus guossástallamis gávdno eŋgelasgillii čuovvovaš liŋkkas: http://www.coe.int/t/commissioner/News/2012/120613Finland_en.asp

source: Opetus- ja kulttuuriministeriön asettaman työryhmän esitys toimenpideohjelmaksi saamen kielten elvyttämiseksi on vihdoin lähetetty lausunnolle saamelaiskäräjien patistelun jälkeen.
sme: Oahpahus- ja kulturministeriija ásahan bargojoavkku evttohus doaibmabidjoprográmman sámegielaid ealáskahttima várás lea viimmat sáddejuvvon cealkima várás sámedikki spidduma maŋŋel.

source: Ehdotushan luovutettiin jo maaliskuun alussa.
sme: Evttohushan luobahuvvui juo njukčamánu álggus.

source: Saamelaiskäräjien lautakunnat ja neuvostot valmistelevat kesän aikana saamelaiskäräjien näkemystä toimenpideohjelmasta ja syksyllä pääsemme antamaan asiassa vihdoin lausunnon.
sme: Sámedikki lávdegottit ja ráđit válmmaštallet geasi áigge sámedikki oainnu doaibmabidjoprográmmas ja čakčat beassat viimmat addit áššis cealkámuša.

source: Olen erityisesti pyytänyt lautakuntia ja neuvostoja pohtimaan erityisesti sitä, miten toimenpideohjelman pohjalta luodaan Jyrki Kataisen hallitusohjelman mukainen pysyvä malli saamen kielten elvyttämiseksi.
sme: Lean sihtan lávdegottiid ja ráđiid suokkardit earenoamážit dan, mot doaibmabidjoprográmma vuođul ráhkaduvvo Jyrki Kataisa ráđđehusprográmma mield bissovaš málle sámegielaid ealáskahttima várás.

source: Saamelaismedia sai eilen ilouutisen, Yle Sápmi johtajaksi on valittu Pirita Näkkäläjärvi.
sme: Sámi media oaččui ikte illusága, Yle Sápmi – hoavdan lea válljejuvvon Iisku Máhte Biret.

source: Radion kuuntelijana olen todella iloinen päätöksestä.
sme: Radio guldaleaddjin lean duođaid ilus dán nammadeamis.

source: Uskon hänen tuovan uusia tuulia Suomen saamelaisradion toimintaan.
sme: Jáhkán su buktit ođđa jurdagiid ja bieggabosanasaid sámi radio bargui.

source: Saamelaiskäräjien puheenjohtajana en voi tuntea samanlaista iloa, koska saamelaiskäräjät menettää asiantuntevan saamelaisten oikeuksien puolustajan ja ainoan saamelaisten kotiseutualueen ulkopuolisen edustajan saamelaiskäräjillä.
sme: Sámedikki ságadoallin in sáhte dovdat seammalágán ilu, daningo sámediggi massá áššedovdi sámiid vuoigatvuođaid bealušteaddji ja áidna sámi ruovttuguovllu olggobeal ovddasteaddji sámedikkis.

source: Jäämme kaipaamaan hänen asiantuntemustaan saamelaiskäräjillä.
sme: Báhcit váillahit su áššedovdamuša sámedikkis.

source: Toivon kaikille blogini lukijoille hyvää juhannusta ja rentouttavaa kesälomaa !
sme: Sávan buohkaide mu blogga lohkkiide buriid mihcamáraid ja lotkkodahtti geasseluomu !
